#!/usr/bin/env python3
# -*- coding: utf-8 -*-
# (c) @AlbertEinsteinTG @MRK_YT

class Translation(object):
    
    START_TEXT = """👋Hey {},
നീ ഏതാ മോനൂസെ എന്നെ 𝑴𝒂𝒍𝒍𝒖𝑪𝒊𝒏𝒆𝒎𝒂𝒔 ഗ്രൂപ്പിൽ മാത്രമേ ഉപയോഗിക്കാൻ പറ്റൂ...

 വെറുതെ സമയം കളയാൻ നിൽക്കണ്ട...വേഗം ഗ്രൂപ്പിലേക്ക് വിട്ടോ സിനിമ അവിടെ കിട്ടും...🤭

ഇത് /help തൊടണ്ട 😤"""


    HELP_TEXT = """
<b>നീ ഏതാ..... ഒന്ന് പോടെയ് അവൻ help ചോയ്ച്ച് വന്നിരിക്കുന്നു😤...I'm Different Bot U Know</b>
        
<b><a href="https://t.me/Fantasyatmebot">© 𝑴𝒂𝒍𝒍𝒖𝑪𝒊𝒏𝒆𝒎𝒂𝒔 𝑨𝒅𝒎𝒊𝒏</a></b>
"""
    
    ABOUT_TEXT = """<b>സമയം കളയണ്ട വേഗം വിട്ടോ 🤣 ഇവിടെ ഒന്നും ഇല്ല 🤭</b>"""
